Repository: Qeezii/CatBreeds
Catalog: CatBreeds Localizations/*.xcloc/Localized Contents/*.xliff
Languages: ru

source: All cat breeds
ru: Все породы кошек

source: Camera
ru: Камера

source: Cats Breed
ru: Породы кошек

source: Country: %@
ru: Страна: %@

source: Detail info
ru: Подробная информация

source: Library
ru: Библиотека

source: Life span: %@ years
ru: Породолжительность лет: %@ лет

source: More information is available at the link
ru: Больше информации доступно по ссылке

source: See all cat breeds
ru: Показать все породы кошек

source: Temperament: %@
ru: Темперамент: %@

source: Weight: %@ kg
ru: Вес: %@
